[
  "obsidian-meta-bind-plugin",
  "dataview",
  "node-flow",
  "colored-tags",
  "better-mathjax",
  "occura-word-highlighter",
  "templater-obsidian",
  "version-control",
  "back-it-up",
  "pane-relief",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "chatgpt-md",
  "buttons",
  "obsidian-import-json",
  "quickadd",
  "auto-moc",
  "obsidian-file-color",
  "color-palette",
  "color-folders-files",
  "fast-text-color",
  "mermaid-tools",
  "advanced-canvas",
  "flowcharts",
  "remotely-save",
  "obsidian-advanced-uri",
  "auto-class"
]